<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_c8n715opsgo9-6>li:before{content:"\0025cf   "}.lst-kix_c8n715opsgo9-8>li:before{content:"\0025a0   "}.lst-kix_c8n715opsgo9-5>li:before{content:"\0025a0   "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_c8n715opsgo9-7>li:before{content:"\0025cb   "}.lst-kix_c8n715opsgo9-0>li:before{content:"\0025cf   "}ul.lst-kix_c8n715opsgo9-8{list-style-type:none}.lst-kix_c8n715opsgo9-2>li:before{content:"\0025a0   "}.lst-kix_c8n715opsgo9-1>li:before{content:"\0025cb   "}ul.lst-kix_c8n715opsgo9-0{list-style-type:none}ul.lst-kix_c8n715opsgo9-1{list-style-type:none}ul.lst-kix_c8n715opsgo9-2{list-style-type:none}ul.lst-kix_c8n715opsgo9-3{list-style-type:none}.lst-kix_c8n715opsgo9-4>li:before{content:"\0025cb   "}ul.lst-kix_c8n715opsgo9-4{list-style-type:none}ul.lst-kix_c8n715opsgo9-5{list-style-type:none}.lst-kix_c8n715opsgo9-3>li:before{content:"\0025cf   "}ul.lst-kix_c8n715opsgo9-6{list-style-type:none}ul.lst-kix_c8n715opsgo9-7{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c16{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:20pt;font-family:"Arial";font-style:normal}.c4{-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:15pt;font-family:"Times New Roman"}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:15pt;font-family:"Times New Roman";font-style:normal}.c13{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c17{padding-top:20pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c11{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c10{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:center}.c15{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c14{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c9{font-size:15pt;font-family:"Times New Roman";font-weight:400}.c7{padding:0;margin:0}.c5{color:inherit;text-decoration:inherit}.c8{margin-left:36pt;padding-left:0pt}.c12{font-size:14pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c14 doc-content"><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 401.33px;"><img alt="" src="images/image7.jpg" style="width: 601.70px; height: 401.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><h1 class="c17" id="h.vw56xkgkdhlp"><span class="c16">B&iacute; M&#7853;t &#272;&#7857;ng Sau Tin Ph&#7889;t C&#7911;a B&#7879;nh Vi&#7879;n EMCAS C&oacute; Th&#7875; B&#7841;n Ch&#432;a Bi&#7871;t</span></h1><p class="c3"><span class="c0">B&#7879;nh vi&#7879;n th&#7849;m m&#7929; EMCAS tr&#7903; th&agrave;nh &#273;&#7873; t&agrave;i n&oacute;ng b&#7887;ng v&#7899;i t&#7915; kho&aacute; &quot;Tin ph&#7889;t c&#7911;a b&#7879;nh vi&#7879;n EMCAS&quot; tr&agrave;n ng&#7853;p tr&ecirc;n c&aacute;c di&#7877;n &#273;&agrave;n v&agrave; trang m&#7841;ng x&atilde; h&#7897;i. &#272;&#7875; hi&#7875;u r&otilde; h&#417;n v&#7873; t&igrave;nh h&igrave;nh, ch&uacute;ng ta c&ugrave;ng nhau t&igrave;m hi&#7875;u, ph&acirc;n t&iacute;ch, v&agrave; &#273;&#7889;i m&#7863;t v&#7899;i nh&#7919;ng th&ocirc;ng tin, &#273;&aacute;nh gi&aacute;, c&#361;ng nh&#432; nh&#7919;ng ph&#7843;n h&#7891;i xung quanh t&#7915; c&#7897;ng &#273;&#7891;ng. H&atilde;y b&#7855;t &#273;&#7847;u h&agrave;nh tr&igrave;nh t&igrave;m hi&#7875;u v&#7899;i c&acirc;u h&#7887;i: Tin ph&#7889;t c&#7911;a B&#7879;nh vi&#7879;n EMCAS l&agrave; s&#7921; th&#7853;t hay ch&#7881; l&agrave; nh&#7919;ng l&#7901;i &#273;&#7891;n &#273;&#7841;i kh&ocirc;ng c&oacute; c&#417; s&#7903;?</span></p><h2 class="c11" id="h.ro69puf36ebu"><span class="c10">S&#417; l&#432;&#7907;c th&ocirc;ng tin v&#7873; b&#7879;nh vi&#7879;n EMCAS</span></h2><p class="c3"><span class="c0">B&#7879;nh Vi&#7879;n Th&#7849;m M&#7929; EMCAS kh&ocirc;ng ch&#7881; l&agrave; m&#7897;t trung t&acirc;m y t&#7871;, m&agrave; c&ograve;n l&agrave; &#273;i&#7875;m &#273;&#7871;n l&yacute; t&#432;&#7903;ng cho nh&#7919;ng ng&#432;&#7901;i t&igrave;m ki&#7871;m s&#7921; ho&agrave;n h&#7843;o v&agrave; ph&#432;&#417;ng ph&aacute;p l&agrave;m &#273;&#7865;p th&#432; gi&atilde;n. V&#7899;i m&#7909;c ti&ecirc;u t&#7841;o ra v&#7867; &#273;&#7865;p to&agrave;n di&#7879;n, EMCAS &#273;&#7863;t n&#7873;n m&oacute;ng cho m&igrave;nh tr&ecirc;n c&#417; s&#7903; chuy&ecirc;n nghi&#7879;p v&agrave; ch&#7845;t l&#432;&#7907;ng.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&#272;&#432;&#7907;c c&#7845;p ph&eacute;p v&agrave; ho&#7841;t &#273;&#7897;ng theo gi&#7845;y ph&eacute;p s&#7889; 37/BYT/GPHD, B&#7879;nh Vi&#7879;n EMCAS &#273;&atilde; kh&#7859;ng &#273;&#7883;nh s&#7921; uy t&iacute;n v&agrave; &#273;&aacute;ng tin c&#7853;y trong l&#297;nh v&#7921;c ph&#7851;u thu&#7853;t v&agrave; l&agrave;m &#273;&#7865;p. C&ocirc;ng ty t&#432; v&#7845;n ph&#7851;u thu&#7853;t th&#7849;m m&#7929; EMCAS, th&agrave;nh l&#7853;p t&#7915; th&aacute;ng 10/2009, &#273;&atilde; t&#7915;ng b&#432;&#7899;c ph&aacute;t tri&#7875;n v&agrave; tr&#7903; th&agrave;nh m&#7897;t &#273;&#7883;a ch&#7881; tin c&#7853;y &#273;&#432;&#7907;c nhi&#7873;u ng&#432;&#7901;i bi&#7871;t &#273;&#7871;n.</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 401.33px;"><img alt="" src="images/image3.jpg" style="width: 601.70px; height: 401.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c6"><span class="c13">Th&ocirc;ng tin t&#7893;ng quan v&#7873; b&#7879;nh vi&#7879;n EMCAS.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">B&aacute;c s&#297; th&#7849;m m&#7929; Ph&#7841;m Xu&acirc;n Khi&ecirc;m, ng&#432;&#7901;i &#273;&#7913;ng &#273;&#7847;u v&agrave; l&agrave;m gi&aacute;m &#273;&#7889;c t&#7841;i EMCAS, kh&ocirc;ng ch&#7881; l&agrave; m&#7897;t chuy&ecirc;n gia ph&#7851;u thu&#7853;t h&agrave;ng &#273;&#7847;u m&agrave; c&ograve;n l&agrave; ng&#432;&#7901;i c&oacute; s&#7913; m&#7879;nh t&#7841;o ra nh&#7919;ng k&#7871;t qu&#7843; th&#7849;m m&#7929; xu&#7845;t s&#7855;c. V&#7899;i s&#7921; ch&#7845;p nh&#7853;n v&agrave; t&iacute;n nhi&#7879;m c&#7911;a &#273;&#7897;i ng&#361; chuy&ecirc;n gia, EMCAS t&#7887; ra &#273;&#7855;c l&#7921;c trong vi&#7879;c mang l&#7841;i ni&#7873;m tin v&agrave; h&agrave;i l&ograve;ng cho c&aacute;c b&#7879;nh nh&acirc;n.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">N&#7893;i b&#7853;t v&#7899;i c&#417; s&#7903; v&#7853;t ch&#7845;t &#432;u vi&#7879;t v&agrave; &#273;a d&#7841;ng, EMCAS kh&ocirc;ng ch&#7881; l&agrave; n&#417;i ch&#259;m s&oacute;c s&#7913;c kh&#7887;e, m&agrave; c&ograve;n l&agrave; &#273;&#7883;a &#273;i&#7875;m th&#432; gi&atilde;n tuy&#7879;t v&#7901;i v&#7899;i c&aacute;c d&#7883;ch v&#7909; spa cao c&#7845;p. T&#7841;i &#273;&acirc;y, m&#7895;i b&#432;&#7899;c ti&#7871;n tr&ecirc;n h&agrave;nh tr&igrave;nh l&agrave;m &#273;&#7865;p &#273;&#7873;u &#273;&#432;&#7907;c &#273;&#7843;m b&#7843;o ch&#7845;t l&#432;&#7907;ng v&agrave; s&#7921; t&#7853;n t&acirc;m, t&#7841;o n&ecirc;n m&#7897;t kh&ocirc;ng gian an to&agrave;n v&agrave; tho&#7843;i m&aacute;i cho m&#7885;i ng&#432;&#7901;i.</span></p><h2 class="c11" id="h.49xkmcf7qtcy"><span class="c10">B&iacute; m&#7853;t &#273;&#7857;ng sau tin ph&#7889;t c&#7911;a b&#7879;nh vi&#7879;n EMCAS</span></h2><p class="c3"><span class="c0">B&#7879;nh Vi&#7879;n EMCAS, v&#7899;i h&#417;n m&#7897;t th&#7853;p k&#7927; ho&#7841;t &#273;&#7897;ng v&agrave; ph&#7909;c v&#7909; c&#7897;ng &#273;&#7891;ng, &#273;&atilde; x&acirc;y d&#7921;ng l&ecirc;n m&#7897;t danh ti&#7871;ng kh&ocirc;ng th&#7875; ph&#7911; nh&#7853;n. C&acirc;u h&#7887;i v&#7873; vi&#7879;c li&#7879;u EMCAS c&oacute; ph&#7889;t kh&ocirc;ng c&oacute; th&#7875; xu&#7845;t ph&aacute;t t&#7915; s&#7921; hi&#7871;u k&#7923; t&#7921; nhi&ecirc;n c&#7911;a m&#7885;i ng&#432;&#7901;i khi &#273;&#7889;i m&#7863;t v&#7899;i c&aacute;c &#273;&#7883;a &#273;i&#7875;m uy t&iacute;n. Tuy nhi&ecirc;n, quan s&aacute;t v&agrave; &#273;&aacute;nh gi&aacute; ch&#7863;t ch&#7869; s&#7869; r&otilde; r&agrave;ng cho th&#7845;y r&#7857;ng nh&#7919;ng &yacute; ki&#7871;n n&agrave;y kh&ocirc;ng ph&#7843;n &aacute;nh &#273;&uacute;ng b&#7913;c tranh t&#7893;ng th&#7875; v&#7873; EMCAS.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Trong qu&aacute; tr&igrave;nh nghi&ecirc;n c&#7913;u v&agrave; thu th&#7853;p th&ocirc;ng tin, ch&uacute;ng t&ocirc;i kh&ocirc;ng t&igrave;m th&#7845;y b&#7845;t k&#7923; d&#7845;u hi&#7879;u hay th&ocirc;ng tin &#273;&aacute;ng ch&uacute; &yacute; v&#7873; c&aacute;c &quot;ph&#7889;t&quot; t&#7841;i B&#7879;nh Vi&#7879;n EMCAS. &#272;&aacute;nh gi&aacute; t&#7915; kh&aacute;ch h&agrave;ng tr&#432;&#7899;c &#273;&acirc;y &#273;&#7873;u to&agrave;n di&#7879;n v&agrave; t&iacute;ch c&#7921;c, ch&uacute; tr&#7885;ng &#273;&#7871;n ch&#7845;t l&#432;&#7907;ng d&#7883;ch v&#7909;, s&#7921; chuy&ecirc;n nghi&#7879;p c&#7911;a &#273;&#7897;i ng&#361; y b&aacute;c s&#297;, v&agrave; kh&ocirc;ng gian ch&#259;m s&oacute;c b&#7879;nh nh&acirc;n an to&agrave;n v&agrave; tho&#7843;i m&aacute;i.</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 401.33px;"><img alt="" src="images/image5.jpg" style="width: 601.70px; height: 401.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c6"><span class="c13">B&#7879;nh vi&#7879;n EMCAS cam k&#7871;t nh&#7919;ng tin t&#7913;c kh&ocirc;ng hay &#273;&#7873;u l&agrave; v&ocirc; c&#259;n c&#7913;.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">C&acirc;u h&#7887;i v&#7873; &quot;ph&#7889;t&quot; c&oacute; th&#7875; l&agrave; m&#7897;t s&#7921; hi&#7875;u l&#7847;m ho&#7863;c &#273;&aacute;nh gi&aacute; kh&ocirc;ng ch&iacute;nh x&aacute;c v&#7873; B&#7879;nh Vi&#7879;n EMCAS. Ch&uacute;ng t&ocirc;i khuy&#7871;n kh&iacute;ch m&#7885;i ng&#432;&#7901;i &#273;&#7871;n v&agrave; tr&#7843;i nghi&#7879;m th&#7921;c t&#7871; &#273;&#7875; c&oacute; c&aacute;i nh&igrave;n ch&iacute;nh x&aacute;c v&agrave; &#273;&#7847;y &#273;&#7911; v&#7873; ch&#7845;t l&#432;&#7907;ng v&agrave; uy t&iacute;n c&#7911;a EMCAS. &#272;i&#7873;u n&agrave;y bao g&#7891;m vi&#7879;c th&#259;m tr&#7921;c ti&#7871;p b&#7879;nh vi&#7879;n, t&igrave;m hi&#7875;u v&#7873; quy tr&igrave;nh l&agrave;m &#273;&#7865;p, v&agrave; tr&ograve; chuy&#7879;n v&#7899;i nh&acirc;n vi&ecirc;n y t&#7871; &#273;&#7875; c&oacute; c&aacute;i nh&igrave;n &#273;&#7891;ng thu&#7853;n v&agrave; &#273;&aacute;ng tin c&#7853;y nh&#7845;t v&#7873; B&#7879;nh Vi&#7879;n EMCAS v&agrave; c&aacute;c d&#7883;ch v&#7909; m&agrave; h&#7885; cung c&#7845;p.</span></p><h2 class="c11" id="h.8lfe16qgbhxx"><span class="c10">D&#7883;ch v&#7909; &#273;a d&#7841;ng t&#7841;i vi&#7879;n th&#7849;m m&#7929; EMCAS</span></h2><p class="c3"><span class="c0">B&#7879;nh vi&#7879;n th&#7849;m m&#7929; EMCAS, d&#432;&#7899;i s&#7921; l&atilde;nh &#273;&#7841;o c&#7911;a B&aacute;c s&#297; th&#7849;m m&#7929; Ph&#7841;m Xu&acirc;n Khi&ecirc;m, &#273;&atilde; kh&#7859;ng &#273;&#7883;nh v&#7883; th&#7871; c&#7911;a m&igrave;nh l&agrave; m&#7897;t trong nh&#7919;ng &#273;&#7883;a ch&#7881; uy t&iacute;n v&agrave; ch&#7845;t l&#432;&#7907;ng nh&#7845;t trong l&#297;nh v&#7921;c l&agrave;m &#273;&#7865;p hi&#7879;n nay. N&#7893;i b&#7853;t v&#7899;i s&#7913; m&#7879;nh t&#7841;o h&igrave;nh th&#7849;m m&#7929; to&agrave;n di&#7879;n v&agrave; d&#7883;ch v&#7909; Spa th&#432; gi&atilde;n, EMCAS kh&ocirc;ng ch&#7881; l&agrave; &#273;i&#7875;m &#273;&#7871;n l&yacute; t&#432;&#7903;ng cho ph&#7909; n&#7919; quan t&acirc;m &#273;&#7871;n v&#7867; &#273;&#7865;p m&agrave; c&ograve;n l&agrave; ngu&#7891;n c&#7843;m h&#7913;ng cho s&#7921; ch&#259;m s&oacute;c s&#7913;c kh&#7887;e c&aacute; nh&acirc;n.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Tinh th&#7847;n y&ecirc;u th&#432;&#417;ng v&agrave; gi&#7919; g&igrave;n v&#7867; &#273;&#7865;p Vi&#7879;t &#273;&#432;&#7907;c B&aacute;c s&#297; Ph&#7841;m Xu&acirc;n Khi&ecirc;m th&#7875; hi&#7879;n qua ch&iacute;nh t&ecirc;n g&#7885;i c&#7911;a b&#7879;nh vi&#7879;n - EMCAS. &quot;EM&quot; kh&ocirc;ng ch&#7881; l&agrave; t&#7915; th&acirc;n thi&#7871;t d&agrave;nh cho ph&#7909; n&#7919;, m&agrave; c&ograve;n mang theo s&#7921; tr&igrave;u m&#7871;n v&agrave; n&acirc;ng niu. K&#7871;t h&#7907;p v&#7899;i &quot;CAS,&quot; l&agrave; vi&#7871;t t&#7855;t ti&#7871;ng Anh c&#7911;a &quot;Consultant of Aesthetic Surgery&quot; - t&#432; v&#7845;n ph&#7851;u thu&#7853;t th&#7849;m m&#7929;, EMCAS cam k&#7871;t mang &#273;&#7871;n s&#7921; t&#432; v&#7845;n h&#7907;p l&yacute; v&agrave; minh b&#7841;ch nh&#7845;t cho kh&aacute;ch h&agrave;ng, &#273;&#7863;c bi&#7879;t l&agrave; trong qu&aacute; tr&igrave;nh t&#432; v&#7845;n ph&#7851;u thu&#7853;t t&#7841;o h&igrave;nh.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">EMCAS n&#7893;i b&#7853;t v&#7899;i s&#7921; &#432;u vi&#7879;t trong vi&#7879;c s&#7917; d&#7909;ng m&aacute;y ph&acirc;n t&iacute;ch &#273;a chi&#7873;u Vectra 3D t&#7915; M&#7929;. &#272;i&#7873;u n&agrave;y kh&ocirc;ng ch&#7881; l&agrave; m&#7897;t &#273;&#7863;c &#273;i&#7875;m, m&agrave; c&ograve;n l&agrave; m&#7897;t y&#7871;u t&#7889; quy&#7871;t &#273;&#7883;nh trong qu&aacute; tr&igrave;nh t&#432; v&#7845;n ph&#7851;u thu&#7853;t t&#7841;o h&igrave;nh. M&aacute;y ph&acirc;n t&iacute;ch n&agrave;y cung c&#7845;p cho b&#7879;nh nh&acirc;n m&#7897;t c&aacute;i nh&igrave;n to&agrave;n di&#7879;n v&#7873; h&igrave;nh d&aacute;ng c&#7911;a h&#7885; t&#7915; nhi&#7873;u g&oacute;c &#273;&#7897; v&agrave; k&iacute;ch c&#7905; kh&aacute;c nhau. Qua &#273;&oacute;, h&#7885; kh&ocirc;ng ch&#7881; c&oacute; kh&#7843; n&#259;ng &#273;&#432;a ra quy&#7871;t &#273;&#7883;nh t&#7921; tin m&agrave; c&ograve;n &#273;&#7843;m b&#7843;o s&#7921; h&agrave;i h&ograve;a v&agrave; t&#7921; nhi&ecirc;n trong k&#7871;t qu&#7843; cu&#7889;i c&ugrave;ng c&#7911;a qu&aacute; tr&igrave;nh l&agrave;m &#273;&#7865;p. &#272;i&#7873;u n&agrave;y th&#7875; hi&#7879;n cam k&#7871;t c&#7911;a EMCAS &#273;&#7889;i v&#7899;i vi&#7879;c mang l&#7841;i tr&#7843;i nghi&#7879;m t&#432; v&#7845;n v&agrave; ph&#7851;u thu&#7853;t th&#7849;m m&#7929; t&#7889;i &#432;u, l&agrave;m h&agrave;i l&ograve;ng kh&aacute;ch h&agrave;ng v&#7899;i m&#7895;i chi ti&#7871;t nh&#7887; nh&#7845;t.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">D&#7883;ch v&#7909; n&#7893;i b&#7853;t t&#7841;i EMCAS bao g&#7891;m n&acirc;ng ng&#7921;c kh&ocirc;ng &#273;au, n&acirc;ng m&#361;i theo phong c&aacute;ch S-line, c&#259;ng da b&#7857;ng ch&#7881;, s&#7917;a m&#361;i h&#432;, h&uacute;t m&#7905;, gi&#7843;m c&acirc;n dinh d&#432;&#7905;ng, &#273;i&#7873;u tr&#7883; da c&ocirc;ng ngh&#7879; cao, &#273;&#7863;t t&uacute;i m&ocirc;ng, th&#7849;m m&#7929; m&#7855;t H&agrave;n Qu&#7889;c, v&agrave; nha khoa th&#7849;m m&#7929;. &#272;&#432;&#7907;c th&#7921;c hi&#7879;n b&#7903;i &#273;&#7897;i ng&#361; chuy&ecirc;n gia gi&agrave;u kinh nghi&#7879;m v&agrave; &#273;&#432;&#7907;c h&#7895; tr&#7907; b&#7857;ng c&ocirc;ng ngh&#7879; hi&#7879;n &#273;&#7841;i, EMCAS cam k&#7871;t mang l&#7841;i tr&#7843;i nghi&#7879;m &#273;&#7859;ng c&#7845;p v&agrave; &#273;&#7843;m b&#7843;o an to&agrave;n t&#7889;i &#273;a cho kh&aacute;ch h&agrave;ng.</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 601.33px;"><img alt="" src="images/image6.jpg" style="width: 601.70px; height: 601.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c6"><span class="c13">&#272;a d&#7841;ng d&#7883;ch v&#7909; l&agrave;m &#273;&#7865;p t&#7841;i EMCAS.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Trong b&#7889;i c&#7843;nh ph&#7851;u thu&#7853;t th&#7849;m m&#7929; ng&agrave;y c&agrave;ng tr&#7903; n&ecirc;n ph&#7893; bi&#7871;n, kh&ocirc;ng tr&aacute;nh kh&#7887;i vi&#7879;c xu&#7845;t hi&#7879;n nhi&#7873;u tr&#432;&#7901;ng h&#7907;p ph&#7851;u thu&#7853;t h&#7887;ng, t&#7841;o ra nh&#7919;ng v&#7845;n &#273;&#7873; nghi&ecirc;m tr&#7885;ng kh&ocirc;ng ch&#7881; v&#7873; m&#7863;t th&#7849;m m&#7929; m&agrave; c&ograve;n &#7843;nh h&#432;&#7903;ng &#273;&#7871;n s&#7913;c kh&#7887;e c&#7911;a b&#7879;nh nh&acirc;n. EMCAS, nh&igrave;n nh&#7853;n &#273;&uacute;ng t&#7847;m quan tr&#7885;ng c&#7911;a v&#7845;n &#273;&#7873; n&agrave;y, kh&ocirc;ng ch&#7881; l&agrave; &#273;&#7883;a ch&#7881; cung c&#7845;p c&aacute;c d&#7883;ch v&#7909; l&agrave;m &#273;&#7865;p m&agrave; c&ograve;n l&agrave; n&#417;i chuy&ecirc;n s&acirc;u gi&#7843;i quy&#7871;t nh&#7919;ng tr&#432;&#7901;ng h&#7907;p ph&#7851;u thu&#7853;t th&#7845;t b&#7841;i.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">T&#7841;i EMCAS, c&aacute;c b&aacute;c s&#297; kh&ocirc;ng xem x&eacute;t ph&#7851;u thu&#7853;t th&#7849;m m&#7929; nh&#432; l&agrave; c&#417; h&#7897;i &#273;&#7875; t&#7841;o ra nh&#7919;ng khu&ocirc;n m&#7863;t &#273;&#7891;ng nh&#7845;t, m&agrave; h&#7885; nh&igrave;n nh&#7853;n &#273;&oacute; l&agrave; c&#417; h&#7897;i &#273;&#7875; kh&#7855;c ph&#7909;c nh&#7919;ng l&#7895;i l&#7847;m t&#7915; tr&#432;&#7899;c &#273;&oacute; v&agrave; kh&ocirc;i ph&#7909;c ni&#7873;m tin cho b&#7879;nh nh&acirc;n. T&acirc;m ni&#7879;m &quot;ph&#7851;u thu&#7853;t th&#7849;m m&#7929; kh&ocirc;ng ph&#7843;i l&agrave; nh&acirc;n b&#7843;n &#273;&#7841;i tr&agrave;&quot; kh&ocirc;ng ch&#7881; l&agrave; m&#7897;t kh&#7849;u hi&#7879;u t&#7841;i EMCAS m&agrave; c&ograve;n l&agrave; tri&#7871;t l&yacute; h&agrave;nh &#273;&#7897;ng, &#273;&#7883;nh h&igrave;nh m&#7885;i quy&#7871;t &#273;&#7883;nh v&agrave; h&agrave;nh &#273;&#7897;ng t&#7841;i b&#7879;nh vi&#7879;n. &#272;i&#7873;u n&agrave;y kh&ocirc;ng ch&#7881; nh&#7845;n m&#7841;nh s&#7921; &#273;&#7897;c &#273;&aacute;o m&agrave; c&ograve;n th&#7875; hi&#7879;n cam k&#7871;t ch&#7845;p nh&#7853;n tr&aacute;ch nhi&#7879;m to&agrave;n di&#7879;n, t&#7841;o ra kh&ocirc;ng gian an to&agrave;n v&agrave; &#273;&aacute;ng tin c&#7853;y cho nh&#7919;ng ng&#432;&#7901;i t&igrave;m ki&#7871;m gi&#7843;i ph&aacute;p cho v&#7845;n &#273;&#7873; th&#7849;m m&#7929; c&#7911;a h&#7885; t&#7841;i EMCAS.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Ch&#432;&#417;ng tr&igrave;nh &#39;Nursing Care&#39; l&agrave; m&#7897;t &#432;u &#273;i&#7875;m n&#7893;i b&#7853;t v&agrave; duy nh&#7845;t c&#7911;a EMCAS, &#273;&#432;&#7907;c thi&#7871;t k&#7871; &#273;&#7875; mang &#273;&#7871;n tr&#7843;i nghi&#7879;m ch&#259;m s&oacute;c kh&ocirc;ng c&#7847;n ng&#432;&#7901;i th&acirc;n cho kh&aacute;ch h&agrave;ng. Kh&ocirc;ng ch&#7881; t&#7853;p trung v&agrave;o qu&aacute; tr&igrave;nh &#273;i&#7873;u tr&#7883;, ch&#432;&#417;ng tr&igrave;nh n&agrave;y bao qu&aacute;t m&#7885;i kh&iacute;a c&#7841;nh t&#7915; khi kh&aacute;ch h&agrave;ng &#273;&#7863;t ch&acirc;n &#273;&#7871;n b&#7879;nh vi&#7879;n cho &#273;&#7871;n khi h&#7885; r&#7901;i &#273;i, th&#7853;m ch&iacute; l&agrave; trong v&ograve;ng m&#7897;t n&#259;m sau &#273;&oacute;. EMCAS cam k&#7871;t &#273;&#7891;ng h&agrave;nh v&agrave; ch&#259;m s&oacute;c kh&aacute;ch h&agrave;ng t&#7915;ng b&#432;&#7899;c ch&acirc;n tr&ecirc;n h&agrave;nh tr&igrave;nh ch&#259;m s&oacute;c s&#7913;c kh&#7887;e v&agrave; l&agrave;m &#273;&#7865;p c&#7911;a h&#7885;.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&#272;&acirc;y kh&ocirc;ng ch&#7881; l&agrave; m&#7897;t d&#7883;ch v&#7909;, m&agrave; l&agrave; s&#7921; t&#7853;n t&acirc;m, l&ograve;ng nhi&#7879;t th&agrave;nh v&agrave; ch&#7845;p nh&#7853;n tr&aacute;ch nhi&#7879;m to&agrave;n di&#7879;n v&#7899;i m&#7909;c ti&ecirc;u l&agrave;m cho tr&#7843;i nghi&#7879;m t&#7841;i EMCAS tr&#7903; n&ecirc;n kh&ocirc;ng th&#7875; so s&aacute;nh &#273;&#432;&#7907;c. Ch&uacute;ng t&ocirc;i kh&ocirc;ng ch&#7881; ch&#259;m s&oacute;c s&#7913;c kh&#7887;e v&agrave; v&#7867; &#273;&#7865;p c&#7911;a kh&aacute;ch h&agrave;ng, m&agrave; c&ograve;n &#273;&#7863;t tr&aacute;i tim m&igrave;nh v&agrave;o vi&#7879;c t&#7841;o n&ecirc;n nh&#7919;ng kho&#7843;nh kh&#7855;c kh&ocirc;ng th&#7875; so s&aacute;nh khi h&#7885; l&#7921;a ch&#7885;n EMCAS l&agrave;m &#273;i&#7875;m &#273;&#7871;n c&#7911;a h&#7885;.</span></p><h2 class="c11" id="h.5m2zk4g176v"><span class="c10">B&#7841;n s&#7869; nh&#7853;n &#273;&#432;&#7907;c nh&#7919;ng g&igrave; t&#7841;i EMCAS?</span></h2><p class="c3"><span class="c0">Khi b&#432;&#7899;c ch&acirc;n v&agrave;o th&#7871; gi&#7899;i l&agrave;m &#273;&#7865;p t&#7841;i EMCAS, kh&aacute;ch h&agrave;ng kh&ocirc;ng ch&#7881; l&agrave; ng&#432;&#7901;i tr&#7843;i nghi&#7879;m m&#7897;t d&#7883;ch v&#7909; th&#7849;m m&#7929; m&agrave; l&agrave; ng&#432;&#7901;i ch&igrave;m &#273;&#7855;m trong m&#7897;t h&agrave;nh tr&igrave;nh &#273;&#7847;y &#7845;n t&#432;&#7907;ng. B&#7855;t &#273;&#7847;u t&#7915; s&#7921; ch&#259;m s&oacute;c to&agrave;n di&#7879;n c&#7911;a &#273;&#7897;i ng&#361; chuy&ecirc;n gia gi&agrave;u kinh nghi&#7879;m v&agrave; t&#7853;n t&acirc;m, EMCAS t&#7841;o ra m&#7897;t kh&ocirc;ng gian n&#417;i m&#7885;i tr&#7843;i nghi&#7879;m &#273;&#432;&#7907;c &#273;&#7883;nh h&igrave;nh b&#7903;i nh&#7919;ng cam k&#7871;t v&agrave; &#432;u &#273;i&#7875;m ri&ecirc;ng bi&#7879;t.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&#272;i&#7873;u &#273;&#7863;c bi&#7879;t v&#7873; EMCAS kh&ocirc;ng ch&#7881; n&#7857;m &#7903; nh&#7919;ng cam k&#7871;t v&agrave; &#432;u &#273;i&#7875;m ri&ecirc;ng bi&#7879;t m&agrave; h&#7885; mang l&#7841;i, m&agrave; c&ograve;n &#7903; kh&#7843; n&#259;ng &#273;&#7843;m b&#7843;o m&#7885;i tr&#7843;i nghi&#7879;m &#273;&#7873;u &#273;&aacute;p &#7913;ng nh&#7919;ng y&ecirc;u c&#7847;u cao c&#7845;p v&agrave; mang l&#7841;i s&#7921; h&agrave;i l&ograve;ng tuy&#7879;t &#273;&#7889;i. M&#7895;i kh&iacute;a c&#7841;nh c&#7911;a qu&aacute; tr&igrave;nh l&agrave;m &#273;&#7865;p t&#7841;i EMCAS &#273;&#432;&#7907;c x&acirc;y d&#7921;ng tr&ecirc;n n&#7873;n t&#7843;ng c&#7911;a s&#7921; chuy&ecirc;n nghi&#7879;p, t&#7853;n t&acirc;m v&agrave; ch&#7845;t l&#432;&#7907;ng, &#273;em &#273;&#7871;n cho kh&aacute;ch h&agrave;ng m&#7897;t tr&#7843;i nghi&#7879;m kh&ocirc;ng ch&#7881; l&agrave;m &#273;&#7865;p v&#7873; ngo&#7841;i h&igrave;nh m&agrave; c&ograve;n l&agrave;m &#273;&#7865;p v&#7873; t&acirc;m h&#7891;n v&agrave; tinh th&#7847;n. EMCAS kh&ocirc;ng ch&#7881; l&agrave; n&#417;i bi&#7871;n &#273;&#7893;i v&#7867; ngo&#7841;i h&igrave;nh m&agrave; c&ograve;n l&agrave; n&#417;i t&#7841;o n&ecirc;n nh&#7919;ng kho&#7843;nh kh&#7855;c &#273;&aacute;ng nh&#7899; v&agrave; &yacute; ngh&#297;a tr&ecirc;n h&agrave;nh tr&igrave;nh l&agrave;m &#273;&#7865;p c&#7911;a m&#7895;i ng&#432;&#7901;i.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">V&#7899;i &#273;&#7897;i ng&#361; b&aacute;c s&#297; th&#7849;m m&#7929; gi&agrave;u kinh nghi&#7879;m, EMCAS kh&ocirc;ng ch&#7881; l&agrave; m&#7897;t b&#7879;nh vi&#7879;n th&#7849;m m&#7929;, m&agrave; l&agrave; m&#7897;t h&#7879; th&#7889;ng ch&#259;m s&oacute;c &#273;&#7859;ng c&#7845;p v&#7899;i h&#417;n 58 chuy&ecirc;n gia h&agrave;ng &#273;&#7847;u. S&#7921; t&#7921; h&agrave;o c&#7911;a ch&uacute;ng t&ocirc;i n&#7857;m kh&ocirc;ng ch&#7881; trong s&#7889; l&#432;&#7907;ng l&#7899;n m&agrave; c&ograve;n &#7903; ch&#7845;t l&#432;&#7907;ng v&agrave; chuy&ecirc;n nghi&#7879;p m&agrave; m&#7895;i b&aacute;c s&#297; mang &#273;&#7871;n. V&#7899;i ki&#7871;n th&#7913;c s&acirc;u r&#7897;ng v&#7873; c&aacute;c ph&#432;&#417;ng ph&aacute;p th&#7849;m m&#7929; hi&#7879;n &#273;&#7841;i, h&#7885; kh&ocirc;ng ch&#7881; l&agrave; nh&#7919;ng b&aacute;c s&#297; m&agrave; c&ograve;n l&agrave; nh&#7919;ng ng&#432;&#7901;i t&#432; v&#7845;n &#273;&#7855;c l&#7921;c, x&acirc;y d&#7921;ng n&#7873;n t&#7843;ng v&#7919;ng ch&#7855;c cho m&#7885;i quy tr&igrave;nh l&agrave;m &#273;&#7865;p. S&#7921; chuy&ecirc;n nghi&#7879;p v&agrave; t&#7853;n t&acirc;m c&#7911;a &#273;&#7897;i ng&#361; n&agrave;y kh&ocirc;ng ch&#7881; &#273;&#7863;t ra ti&ecirc;u chu&#7849;n cao cho s&#7921; th&agrave;nh c&ocirc;ng m&#7895;i quy tr&igrave;nh m&agrave; c&ograve;n th&#7875; hi&#7879;n cam k&#7871;t t&#7853;n t&acirc;m v&#7899;i s&#7913;c kh&#7887;e v&agrave; v&#7867; &#273;&#7865;p c&#7911;a t&#7915;ng kh&aacute;ch h&agrave;ng.</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 385.33px;"><img alt="" src="images/image2.jpg" style="width: 601.70px; height: 385.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c6"><span class="c13">B&#7841;n s&#7869; nh&#7853;n &#273;&#432;&#7907;c tr&#7843;i nghi&#7879;m ho&agrave;n h&#7843;o t&#7841;i EMCAS.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&#272;&#7897;i ng&#361; y b&aacute;c s&#297; v&agrave; nh&acirc;n vi&ecirc;n y t&#7871; t&#7841;i EMCAS kh&ocirc;ng ch&#7881; ch&uacute; tr&#7885;ng &#273;&#7871;n kh&iacute;a c&#7841;nh y t&#7871; m&agrave; c&ograve;n t&#7853;n t&acirc;m v&agrave; chuy&ecirc;n nghi&#7879;p trong m&#7885;i giai &#273;o&#7841;n c&#7911;a qu&aacute; tr&igrave;nh l&agrave;m &#273;&#7865;p. S&#7921; ch&#259;m s&oacute;c v&agrave; quan t&acirc;m c&#7911;a h&#7885; b&#7855;t &#273;&#7847;u t&#7915; l&uacute;c kh&aacute;ch h&agrave;ng th&#259;m kh&aacute;m ban &#273;&#7847;u v&agrave; k&eacute;o d&agrave;i qua c&#7843; qu&aacute; tr&igrave;nh h&#7891;i ph&#7909;c sau ph&#7851;u thu&#7853;t.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">S&#7921; ch&uacute; tr&#7885;ng v&agrave;o c&#417; s&#7903; v&#7853;t ch&#7845;t &#273;&#7859;ng c&#7845;p 4,5 sao t&#7841;i EMCAS l&agrave; m&#7897;t b&#432;&#7899;c quan tr&#7885;ng, l&agrave; minh ch&#7913;ng r&otilde; r&agrave;ng cho t&#7847;m quan tr&#7885;ng m&agrave; ch&uacute;ng t&ocirc;i &#273;&#7863;t v&agrave;o qu&aacute; tr&igrave;nh l&agrave;m &#273;&#7865;p. &#272;&#7847;u t&#432; n&agrave;y kh&ocirc;ng ch&#7881; l&agrave;m t&#7841;o &#273;i&#7873;u ki&#7879;n thu&#7853;n l&#7907;i cho &#273;&#7897;i ng&#361; b&aacute;c s&#297; th&#7921;c hi&#7879;n quy tr&igrave;nh m&agrave; c&ograve;n mang l&#7841;i m&#7897;t m&ocirc;i tr&#432;&#7901;ng l&agrave;m vi&#7879;c an to&agrave;n v&agrave; s&#7841;ch s&#7869; cho m&#7885;i kh&aacute;ch h&agrave;ng. Ch&uacute;ng t&ocirc;i hi&#7875;u r&#7857;ng m&ocirc;i tr&#432;&#7901;ng l&agrave;m vi&#7879;c t&#7889;t s&#7869; g&oacute;p ph&#7847;n quan tr&#7885;ng v&agrave;o tr&#7843;i nghi&#7879;m t&iacute;ch c&#7921;c c&#7911;a kh&aacute;ch h&agrave;ng, t&#7915; qu&aacute; tr&igrave;nh th&#259;m kh&aacute;m ban &#273;&#7847;u &#273;&#7871;n giai &#273;o&#7841;n h&#7891;i ph&#7909;c sau ph&#7851;u thu&#7853;t. S&#7921; tho&#7843;i m&aacute;i v&agrave; an to&agrave;n lu&ocirc;n &#273;&#7913;ng trong t&acirc;m tr&iacute; c&#7911;a ch&uacute;ng t&ocirc;i khi &#273;&#7843;m b&#7843;o r&#7857;ng EMCAS kh&ocirc;ng ch&#7881; l&agrave; n&#417;i l&agrave;m &#273;&#7865;p m&agrave; c&ograve;n l&agrave; &#273;i&#7875;m &#273;&#7871;n an to&agrave;n v&agrave; &#273;&#7859;ng c&#7845;p cho m&#7885;i ng&#432;&#7901;i.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">EMCAS cam k&#7871;t s&#7917; d&#7909;ng c&aacute;c ph&#432;&#417;ng ti&#7879;n l&agrave;m &#273;&#7865;p hi&#7879;n &#273;&#7841;i v&agrave; an to&agrave;n nh&#7845;t. Quy tr&igrave;nh chu&#7849;n b&#7883;, ph&#7851;u thu&#7853;t, v&agrave; h&#7891;i ph&#7909;c &#273;&#432;&#7907;c th&#7921;c hi&#7879;n v&#7899;i s&#7921; &#273;&#7843;m b&#7843;o an to&agrave;n v&agrave; hi&#7879;u qu&#7843;, &#273;&#7875; m&#7895;i kh&aacute;ch h&agrave;ng tr&#7843;i qua tr&#7843;i nghi&#7879;m l&agrave;m &#273;&#7865;p m&agrave; kh&ocirc;ng ph&#7843;i lo l&#7855;ng v&#7873; v&#7845;n &#273;&#7873; an to&agrave;n.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Tho&#7843;i m&aacute;i c&#7911;a b&#7879;nh nh&acirc;n &#273;&#432;&#7907;c &#273;&#7863;t l&ecirc;n h&agrave;ng &#273;&#7847;u t&#7841;i EMCAS. &#272;&#7897;i ng&#361; y b&aacute;c s&#297; t&iacute;ch h&#7907;p c&aacute;c ph&#432;&#417;ng ti&#7879;n ki&#7875;m so&aacute;t &#273;au hi&#7879;n &#273;&#7841;i nh&#7845;t &#273;&#7875; &#273;&#7843;m b&#7843;o m&#7885;i qu&aacute; tr&igrave;nh ph&#7851;u thu&#7853;t di&#7877;n ra m&agrave; kh&ocirc;ng g&acirc;y &#273;au &#273;&#7899;n &#273;&aacute;ng k&#7875;, mang l&#7841;i tr&#7843;i nghi&#7879;m tho&#7843;i m&aacute;i v&agrave; kh&ocirc;ng stress.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">EMCAS cam k&#7871;t &#273;&#7843;m b&#7843;o m&#7885;i ch&#7849;n &#273;o&aacute;n trong qu&aacute; tr&igrave;nh ph&#7851;u thu&#7853;t l&agrave; th&ocirc;ng tin ch&iacute;nh x&aacute;c v&agrave; chi ti&#7871;t nh&#7845;t. C&aacute;c thi&#7871;t b&#7883; h&#7895; tr&#7907; ch&#7849;n &#273;o&aacute;n c&ocirc;ng ngh&#7879; cao gi&uacute;p &#273;&#7897;i ng&#361; y t&#7871; &#273;&#432;a ra quy&#7871;t &#273;&#7883;nh t&#7889;i &#432;u nh&#7845;t cho t&#7915;ng kh&aacute;ch h&agrave;ng, &#273;&#7863;t ra m&#7897;t ti&ecirc;u chu&#7849;n cao v&#7873; ch&#7845;t l&#432;&#7907;ng ph&#7909;c v&#7909;.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">&#272;&#7897;i ng&#361; chuy&ecirc;n gia c&#7911;a EMCAS kh&ocirc;ng ng&#7915;ng nghi&ecirc;n c&#7913;u v&agrave; &aacute;p d&#7909;ng nh&#7919;ng c&ocirc;ng ngh&#7879; l&agrave;m &#273;&#7865;p m&#7899;i nh&#7845;t, &#273;&#7863;c bi&#7879;t trong l&#297;nh v&#7921;c t&#7871; b&agrave;o g&#7889;c. &#272;i&#7873;u n&agrave;y &#273;&#7843;m b&#7843;o r&#7857;ng m&#7885;i ph&#432;&#417;ng ph&aacute;p l&agrave;m &#273;&#7865;p &#273;&#7873;u ti&ecirc;n ti&#7871;n v&agrave; an to&agrave;n, gi&uacute;p kh&aacute;ch h&agrave;ng tr&#7843;i qua tr&#7843;i nghi&#7879;m &#273;&#7859;ng c&#7845;p v&agrave; hi&#7879;n &#273;&#7841;i nh&#7845;t.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">H&#417;n n&#7919;a, EMCAS kh&ocirc;ng ch&#7881; t&#7853;p trung v&agrave;o vi&#7879;c t&#7841;o ra v&#7867; &#273;&#7865;p b&#7873; ngo&agrave;i m&agrave; c&ograve;n cam k&#7871;t &#273;&#7871;n gi&aacute; tr&#7883; &quot;&#272;&#7865;p - Kh&#7887;e &amp; S&#7889;ng L&acirc;u.&quot; &#272;i&#7873;u n&agrave;y c&oacute; ngh&#297;a l&agrave; kh&ocirc;ng ch&#7881; l&agrave;m &#273;&#7865;p cho v&#7867; ngo&#7841;i h&igrave;nh m&agrave; c&ograve;n h&#432;&#7899;ng &#273;&#7871;n s&#7913;c kh&#7887;e v&agrave; ch&#7845;t l&#432;&#7907;ng cu&#7897;c s&#7889;ng, &#273;em l&#7841;i cho kh&aacute;ch h&agrave;ng tr&#7843;i nghi&#7879;m l&agrave;m &#273;&#7865;p &#273;&#7881;nh cao v&agrave; &#273;&#7859;ng c&#7845;p.</span></p><h2 class="c11" id="h.jnlrrkqih8x"><span class="c10">C&aacute;ch &#273;&#7863;t l&#7883;ch h&#7865;n l&agrave;m &#273;&#7865;p tr&#432;&#7899;c khi &#273;&#7871;n EMCAS</span></h2><p class="c3"><span class="c0">&#272;&#7875; &#273;&#7863;t l&#7883;ch h&#7865;n t&#7841;i B&#7879;nh vi&#7879;n Th&#7849;m m&#7929; EMCAS, qu&yacute; kh&aacute;ch h&agrave;ng c&oacute; th&#7875; th&#7921;c hi&#7879;n nh&#7919;ng b&#432;&#7899;c &#273;&#417;n gi&#7843;n v&agrave; ti&#7879;n l&#7907;i &#273;&#7875; &#273;&#7843;m b&#7843;o s&#7921; ch&iacute;nh x&aacute;c v&agrave; thu&#7853;n ti&#7879;n cho k&#7871; ho&#7841;ch l&agrave;m &#273;&#7865;p c&#7911;a m&igrave;nh. &#272;&#7847;u ti&ecirc;n, qu&yacute; kh&aacute;ch c&#7847;n x&aacute;c &#273;&#7883;nh chi nh&aacute;nh mong mu&#7889;n, v&#7899;i hai l&#7921;a ch&#7885;n l&agrave; Tr&#7909; s&#7903; ch&iacute;nh t&#7841;i H&#7891; Ch&iacute; Minh ho&#7863;c Chi nh&aacute;nh H&agrave; N&#7897;i.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c12">T&#7841;i Tr&#7909; s&#7903; ch&iacute;nh H&#7891; Ch&iacute; Minh, &#273;&#7883;a ch&#7881; 14/27 Ho&agrave;ng D&#432; Kh&#432;&#417;ng, P.12, Q.10, Tp.HCM, qu&yacute; kh&aacute;ch c&oacute; th&#7875; li&ecirc;n h&#7879; &#273;&#7863;t l&#7883;ch h&#7865;n qua s&#7889; &#273;i&#7879;n tho&#7841;i hotline: 0989.771.177 ho&#7863;c 0909.129.698. Th&ecirc;m v&agrave;o &#273;&oacute;, qu&yacute; kh&aacute;ch c&#361;ng c&oacute; th&#7875; truy c&#7853;p trang web </span><span class="c15 c12"><a class="c5" href="https://www.google.com/url?q=https://www.emcas.vn/&amp;sa=D&amp;source=editors&amp;ust=1702352934223004&amp;usg=AOvVaw3LDUYZVV_clMUiGtkkVWLa">https://www.emcas.vn/</a></span><span class="c12">&nbsp;&#273;&#7875; bi&#7871;t th&ocirc;ng tin chi ti&#7871;t h&#417;n ho&#7863;c g&#7917;i email &#273;&#7871;n </span><span class="c12 c15"><a class="c5" href="mailto:Pkhth.emcas@gmail.com">Pkhth.emcas@gmail.com</a></span><span class="c0">&nbsp;&#273;&#7875; &#273;&#7863;t c&acirc;u h&#7887;i ho&#7863;c y&ecirc;u c&#7847;u t&#432; v&#7845;n tr&#432;&#7899;c.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">V&#7899;i Chi nh&aacute;nh H&agrave; N&#7897;i, &#273;&#7883;a ch&#7881; 1C Tr&#432;&#7901;ng Chinh, Ph&#432;&#417;ng Li&#7879;t, Thanh Xu&acirc;n, Th&agrave;nh ph&#7889; H&agrave; N&#7897;i, qu&yacute; kh&aacute;ch c&oacute; th&#7875; li&ecirc;n h&#7879; qua s&#7889; &#273;i&#7879;n tho&#7841;i hotline: 0909.074.288.</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 401.33px;"><img alt="" src="images/image4.jpg" style="width: 601.70px; height: 401.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c6"><span class="c13">&#272;&#7863;t l&#7883;ch h&#7865;n tr&#432;&#7899;c gi&uacute;p b&#7841;n ti&#7871;t ki&#7879;m th&#7901;i gian.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Sau khi ch&#7885;n chi nh&aacute;nh, qu&yacute; kh&aacute;ch c&oacute; nhi&#7873;u c&aacute;ch li&ecirc;n h&#7879; kh&aacute;c nhau, bao g&#7891;m cu&#7897;c g&#7885;i tr&#7921;c ti&#7871;p, nh&#7855;n tin Zalo cho chuy&ecirc;n vi&ecirc;n t&#432; v&#7845;n H&#432;&#417;ng ho&#7863;c vi&#7879;c &#273;&#7871;n tr&#7921;c ti&#7871;p &#273;&#7875; &#273;&#432;&#7907;c h&#7895; tr&#7907; v&agrave; &#273;&#7863;t l&#7883;ch h&#7865;n.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Ngo&agrave;i ra, qu&yacute; kh&aacute;ch c&#361;ng c&oacute; th&#7875; s&#7917; d&#7909;ng d&#7883;ch v&#7909; &#273;&#7863;t l&#7883;ch h&#7865;n tr&#7921;c tuy&#7871;n th&ocirc;ng qua trang web c&#7911;a EMCAS. M&#7851;u &#273;&#417;n n&agrave;y kh&ocirc;ng ch&#7881; gi&uacute;p chuy&ecirc;n vi&ecirc;n t&#432; v&#7845;n hi&#7875;u r&otilde; h&#417;n v&#7873; mong mu&#7889;n v&agrave; nhu c&#7847;u l&agrave;m &#273;&#7865;p c&#7911;a b&#7841;n m&agrave; c&ograve;n cho ph&eacute;p &#273;&iacute;nh k&egrave;m h&igrave;nh &#7843;nh &#273;&#7875; h&#7885; c&oacute; c&aacute;i nh&igrave;n chi ti&#7871;t v&agrave; ch&iacute;nh x&aacute;c h&#417;n v&#7873; v&#7845;n &#273;&#7873; b&#7841;n quan t&acirc;m.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">EMCAS cam k&#7871;t b&#7843;o m&#7853;t tuy&#7879;t &#273;&#7889;i th&ocirc;ng tin c&#7911;a qu&yacute; kh&aacute;ch v&agrave; ch&#7881; s&#7917; d&#7909;ng cho m&#7909;c &#273;&iacute;ch t&#432; v&#7845;n, kh&ocirc;ng bao gi&#7901; ti&#7871;t l&#7897; cho b&#7845;t k&#7923; ai kh&aacute;c. B&#7857;ng c&aacute;ch n&agrave;y, EMCAS kh&ocirc;ng ch&#7881; &#273;&#7843;m b&#7843;o s&#7921; thu&#7853;n ti&#7879;n m&agrave; c&ograve;n mang l&#7841;i s&#7921; y&ecirc;n t&acirc;m v&agrave; tin t&#432;&#7903;ng cho kh&aacute;ch h&agrave;ng trong qu&aacute; tr&igrave;nh l&agrave;m &#273;&#7865;p. Vi&#7879;c &#273;&#7863;t l&#7883;ch h&#7865;n t&#7841;i EMCAS tr&#7903; n&ecirc;n d&#7877; d&agrave;ng v&agrave; an t&acirc;m h&#417;n bao gi&#7901; h&#7871;t.</span></p><h2 class="c11" id="h.9c4jfpslrifv"><span class="c10">T&#7893;ng k&#7871;t</span></h2><p class="c3"><span class="c0">T&#7893;ng k&#7871;t l&#7841;i, B&#7879;nh vi&#7879;n Th&#7849;m m&#7929; EMCAS kh&ocirc;ng ch&#7881; l&agrave; m&#7897;t &#273;&#7883;a ch&#7881; l&agrave;m &#273;&#7865;p h&agrave;ng &#273;&#7847;u v&#7899;i &#273;&#7897;i ng&#361; y b&aacute;c s&#297; chuy&ecirc;n gia t&acirc;m huy&#7871;t v&agrave; d&#7891;i d&agrave;o kinh nghi&#7879;m, c&ugrave;ng c&#417; s&#7903; v&#7853;t ch&#7845;t hi&#7879;n &#273;&#7841;i theo ti&ecirc;u chu&#7849;n 4,5 sao, m&agrave; c&ograve;n l&agrave; thi&ecirc;n &#273;&#432;&#7901;ng c&#7911;a s&#7921; &#273;&#7893;i m&#7899;i v&agrave; cam k&#7871;t to&agrave;n di&#7879;n &#273;&#7889;i v&#7899;i kh&aacute;ch h&agrave;ng.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">Ch&#432;&#417;ng tr&igrave;nh Nursing Care c&#7911;a EMCAS &#273;&#7897;c &#273;&aacute;o kh&ocirc;ng ch&#7881; l&agrave; m&#7897;t d&#7883;ch v&#7909; m&agrave; c&ograve;n l&agrave; m&#7897;t tr&#7843;i nghi&#7879;m ch&#259;m s&oacute;c &#273;&#7863;c bi&#7879;t, n&#417;i kh&aacute;ch h&agrave;ng kh&ocirc;ng ch&#7881; &#273;&#432;&#7907;c l&agrave;m &#273;&#7865;p m&agrave; c&ograve;n &#273;&#432;&#7907;c t&#7853;n h&#432;&#7903;ng s&#7921; tho&#7843;i m&aacute;i v&agrave; an t&acirc;m trong m&#7885;i giai &#273;o&#7841;n c&#7911;a h&agrave;nh tr&igrave;nh l&agrave;m &#273;&#7865;p. &#272;i&#7873;u n&agrave;y kh&ocirc;ng ch&#7881; gi&uacute;p h&#7885; &#273;&#7841;t &#273;&#432;&#7907;c v&#7867; &#273;&#7865;p mong mu&#7889;n m&agrave; c&ograve;n t&#7841;o ra nh&#7919;ng k&#7927; ni&#7879;m v&agrave; c&#7843;m x&uacute;c &#273;&aacute;ng nh&#7899; t&#7841;i EMCAS.</span></p><p class="c3"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 601.70px; height: 401.33px;"><img alt="" src="images/image1.jpg" style="width: 601.70px; height: 401.33px; margin-left: 0.00px; margin-top: 0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c6"><span class="c13">EMCAS l&agrave; n&#417;i b&#7841;n c&oacute; th&#7875; g&#7917;i g&#7855;m ni&#7873;m tin cho m&#7897;t s&#7855;c &#273;&#7865;p ho&agrave;n h&#7843;o.</span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">EMCAS l&agrave; n&#417;i b&#7841;n c&oacute; th&#7875; trao tr&#7885;n ni&#7873;m tin. V&#7899;i cam k&#7871;t kh&ocirc;ng ng&#7915;ng nghi&ecirc;n c&#7913;u v&agrave; &#273;&#7893;i m&#7899;i, EMCAS kh&ocirc;ng ch&#7881; l&agrave; n&#417;i ch&#259;m s&oacute;c s&#7913;c kh&#7887;e v&agrave; l&agrave;m &#273;&#7865;p m&agrave; c&ograve;n l&agrave; ng&#432;&#7901;i b&#7841;n &#273;&#7891;ng h&agrave;nh tin c&#7853;y tr&ecirc;n h&agrave;nh tr&igrave;nh ph&aacute;t tri&#7875;n v&#7867; &#273;&#7865;p v&agrave; s&#7913;c kh&#7887;e. S&#7921; k&#7871;t h&#7907;p ho&agrave;n h&#7843;o gi&#7919;a chuy&ecirc;n nghi&#7879;p, ch&#7845;t l&#432;&#7907;ng v&agrave; ch&#259;m s&oacute;c c&aacute; nh&acirc;n &#273;&atilde; &#273;&#432;a EMCAS tr&#7903; th&agrave;nh s&#7921; l&#7921;a ch&#7885;n t&#7889;i &#432;u cho nh&#7919;ng ng&#432;&#7901;i &#273;ang t&igrave;m ki&#7871;m s&#7921; &#273;&#7859;ng c&#7845;p v&agrave; an t&acirc;m trong m&#7895;i quy&#7871;t &#273;&#7883;nh v&#7873; l&agrave;m &#273;&#7865;p c&#7911;a h&#7885;. </span></p><p class="c2"><span class="c0"></span></p><p class="c3"><span class="c0">EMCAS - N&#417;i n&acirc;ng t&#7847;m v&#7867; &#273;&#7865;p, kh&aacute;m ph&aacute; s&#7913;c kh&#7887;e v&agrave; h&#432;&#7903;ng th&#7909; cu&#7897;c s&#7889;ng l&acirc;u d&agrave;i m&#7897;t c&aacute;ch tr&#7885;n v&#7865;n. &#272;&#7871;n v&#7899;i EMCAS, b&#7841;n kh&ocirc;ng ch&#7881; tr&#7843;i nghi&#7879;m d&#7883;ch v&#7909; l&agrave;m &#273;&#7865;p m&agrave; c&ograve;n kh&aacute;m ph&aacute; m&#7897;t phong c&aacute;ch s&#7889;ng &#273;&#7859;ng c&#7845;p v&agrave; b&#7873;n v&#7919;ng.</span></p><p class="c2"><span class="c0"></span></p><ul class="c7 lst-kix_c8n715opsgo9-0 start"><li class="c3 c8 li-bullet-0"><span class="c1">Business Name: B&#7879;nh Vi&#7879;n Th&#7849;m M&#7929; Emcas</span></li><li class="c3 c8 li-bullet-0"><span class="c1">Business Address: 14/27 Ho&agrave;ng D&#432; Kh&#432;&#417;ng, Ph&#432;&#7901;ng 12, Qu&#7853;n 10, Th&agrave;nh ph&#7889; H&#7891; Ch&iacute; Minh </span></li><li class="c3 c8 li-bullet-0"><span class="c1">Business Phone Number: 0979 223 636 </span></li><li class="c3 c8 li-bullet-0"><span class="c1">Business E-mail: pkhth.emcas@gmail.com</span></li><li class="c3 c8 li-bullet-0"><span class="c1">CEO: Ph&#7841;m Xu&acirc;n Khi&ecirc;m</span></li><li class="c3 c8 li-bullet-0"><span class="c9">Website: </span><span class="c4"><a class="c5" href="https://www.google.com/url?q=https://www.emcas.vn/&amp;sa=D&amp;source=editors&amp;ust=1702352934225702&amp;usg=AOvVaw3dNs0rVJH1mPNSWTrHwJE2">https://www.emcas.vn/</a></span></li><li class="c3 c8 li-bullet-0"><span class="c9">Google Maps: </span><span class="c4"><a class="c5" href="https://www.google.com/url?q=https://www.google.com/maps?cid%3D5297381380114699401&amp;sa=D&amp;source=editors&amp;ust=1702352934226335&amp;usg=AOvVaw3YA6nhe_Hh1pJo4OJLIDAi">https://www.google.com/maps?cid=5297381380114699401</a></span></li><li class="c3 c8 li-bullet-0"><span class="c9">Facebook: </span><span class="c4"><a class="c5" href="https://www.google.com/url?q=https://www.facebook.com/EMCAS.Hospital/&amp;sa=D&amp;source=editors&amp;ust=1702352934226668&amp;usg=AOvVaw2Gnma-J9AO2se7pvvuAnnD">https://www.facebook.com/EMCAS.Hospital/</a></span></li><li class="c3 c8 li-bullet-0"><span class="c9">Youtube: </span><span class="c4"><a class="c5" href="https://www.google.com/url?q=https://www.youtube.com/channel/UCsLp3ZEfAJgIDYdd3ueVH3A&amp;sa=D&amp;source=editors&amp;ust=1702352934226981&amp;usg=AOvVaw01Y1ohifVJsWDJzyimvtd6">https://www.youtube.com/channel/UCsLp3ZEfAJgIDYdd3ueVH3A</a></span></li><li class="c3 c8 li-bullet-0"><span class="c9">Instagram: </span><span class="c4"><a class="c5" href="https://www.google.com/url?q=https://www.instagram.com/emcas.hospital/&amp;sa=D&amp;source=editors&amp;ust=1702352934227237&amp;usg=AOvVaw1vKThsS--YHJCJZKOXX65o">https://www.instagram.com/emcas.hospital/</a></span></li><li class="c3 c8 li-bullet-0"><span class="c9">Tiktok: </span><span class="c4"><a class="c5" href="https://www.google.com/url?q=https://www.tiktok.com/@benhvienthammy.emcas&amp;sa=D&amp;source=editors&amp;ust=1702352934227484&amp;usg=AOvVaw2uS5NNBtU7CVkdMEG0EqqL">https://www.tiktok.com/@benhvienthammy.emcas</a></span></li></ul><p class="c2"><span class="c0"></span></p></body></html>